
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Поворачивать автоматически";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"Scale each page to fit paper" = "По размеру бумаги";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"No automatic page scaling" = "Не масштабировать";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"Only scale down large pages" = "Только уменьшать";
